Repository: KareemAbdelSattar/GithubApp
Catalog: GithubApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar

source: Change Language
ar: تغيير اللغة

source: Enter The Text To find Repositories
ar: أدخل النص للعثور على المستودعات

source: followers
ar: متابعون

source: following
ar: متابعات

source: Gists
ar: جوهر

source: Profile
ar: حسابي

source: Repo
ar: المستودع

source: Repositories
ar: المستودعات

source: Starred
ar: المميزة

source: Users
ar: المستخدمين
